<?php
       
$SEO=array(
              'index_title'=>'逛丢 | 实时同步全网折扣',
              'index_keywords'=>'逛丢 guangdiu 逛deal 折扣 deal 什么值得买 打折促销',
              'index_dec'=>'最全的实时折扣聚合，汇聚了什么值得买、美国便宜货、折800、惠惠网、北美省钱快报、360特惠等多个网站的折扣，以京东亚马逊苏宁国美等大商家信息为主，每天千余条。',
              'brand_title'=>'大牌风尚',
              'brand_keywords'=>'大牌风尚',
              'brand_dec'=>'大牌风尚',
              'rank_title'=>'风云榜 ',
              'rank_keywords'=>'风云榜 ',
              'rank_dec'=>'风云榜 ',
              'cheaps_title'=>'优惠券',
               'cheaps_keywords'=>'优惠券',
                'cheaps_dec'=>'最全的实时折扣聚合，汇聚了什么值得买、美国便宜货、折800、惠惠网、北美省钱快报、360特惠等多个网站的折扣，以京东亚马逊苏宁国美等大商家信息为主，每天千余条。',
              'banquan'=>'版权所有 禁止复制',
              'about'=>'ZhiCms一个优惠搜索引擎。我们实时监控和同步全网宝贝资讯，结合网友直接爆料，每日同步推荐 1000+ 高性价比商品和打折促销活动。让你在第一时间，一站式获取全网优惠券和特价信息。',
              'beian'=>'粤ICP备15052422号'



        );